[{"question":"Cuéntame sobre ti mismo","right":"Soy una persona enfocada y motivada que ha trabajado en la industria de la tecnología durante los últimos cinco años. Me apasiona resolver problemas complejos y aprender nuevas habilidades.","neutral":"Soy alguien que ha estado trabajando en diferentes roles y proyectos durante mi carrera. Me gusta enfrentar desafíos y adquirir nuevas habilidades.","wrong":"Bueno, no sé qué decir realmente. Soy una persona normal y no tengo nada especial que destacar.","category":4,"categoria":"Generica","bonus":"TRUE"},{"question":"¿Por qué estás interesado en este puesto?","right":"Estoy muy interesado/a en este puesto porque combina mi pasión por la programación con mi interés en la industria de los videojuegos, lo cual es algo que siempre he querido explorar.","neutral":"Estoy interesado/a en este puesto porque creo que mis habilidades y experiencia en programación podrían aportar valor al equipo y contribuir al éxito del proyecto.","wrong":"Bueno, necesito un trabajo y este parecía una buena opción. No estoy realmente interesado/a en la industria de los videojuegos, pero puedo adaptarme.","category":1,"categoria":"IT","bonus":"TRUE"},{"question":"¿Cuáles son tus fortalezas más relevantes para este puesto?","right":"Creo que mis principales fortalezas para este puesto son mi sólido conocimiento en lenguajes de programación como Java y Python, mi capacidad para trabajar en equipo y mi habilidad para resolver problemas de manera eficiente.","neutral":"Algunas de mis fortalezas relevantes para este puesto incluyen mi capacidad de adaptación, mi ética de trabajo sólida y mi capacidad para aprender rápidamente nuevas tecnologías.","wrong":"Supongo que no tengo muchas fortalezas relevantes para este puesto. No estoy seguro/a de lo que están buscando.","category":1,"categoria":"IT","bonus":"TRUE"},{"question":"¿Cuál ha sido tu mayor logro profesional hasta ahora?","right":"Considero que mi mayor logro profesional hasta ahora fue liderar un equipo de desarrollo de software para la creación de una aplicación que tuvo un impacto significativo en la eficiencia de los procesos internos de la empresa.","neutral":"He tenido varios logros a lo largo de mi carrera, pero uno que destaco fue el desarrollo exitoso de un proyecto complejo que cumplió con los requisitos y expectativas del cliente.","wrong":"No creo que haya tenido ningún logro destacable hasta ahora. Solo he hecho mi trabajo y cumplido con mis responsabilidades.","category":1,"categoria":"IT","bonus":"FALSE"},{"question":"¿Cómo manejas los plazos ajustados y la presión en el trabajo?","right":"Cuando me enfrento a plazos ajustados y presión en el trabajo, me enfoco en establecer prioridades claras, delegar tareas cuando es posible y mantener una comunicación abierta con el equipo para asegurarnos de estar alineados en los objetivos y tomar decisiones informadas.","neutral":"Intento manejar los plazos ajustados y la presión en el trabajo manteniendo la calma y organizándome de manera efectiva. También me aseguro de solicitar ayuda cuando sea necesario y trabajar en colaboración con el equipo.","wrong":"Cuando tengo plazos ajustados y mucha presión, suelo ponerme muy nervioso/a y cometer errores. No es algo que pueda manejar muy bien.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te mantienes actualizado/a sobre las últimas tendencias y avances en tu campo?","right":"Me mantengo actualizado/a en mi campo asistiendo regularmente a conferencias, participando en cursos en línea y leyendo blogs y revistas especializadas. Además, soy miembro activo de grupos profesionales y participo en discusiones en línea para intercambiar conocimientos con otros expertos.","neutral":"Me esfuerzo por mantenerme actualizado/a en mi campo a través de una combinación de lectura regular de artículos, suscripciones a boletines informativos y seguimiento de expertos relevantes en las redes sociales.","wrong":"No suelo seguir las últimas tendencias o avances en mi campo. Me centro únicamente en hacer mi trabajo de manera eficiente.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo abordas situaciones de conflicto o desacuerdo en el trabajo?","right":"Cuando me encuentro en situaciones de conflicto o desacuerdo en el trabajo, trato de mantener la calma y escuchar atentamente las perspectivas de los demás. Luego, busco un terreno común y trabajo en conjunto para encontrar una solución que sea beneficiosa para todas las partes involucradas.","neutral":"Abordo las situaciones de conflicto o desacuerdo en el trabajo con una actitud abierta y dispuesta a escuchar a todas las partes involucradas. Busco encontrar un terreno común y trabajar hacia una solución que satisfaga los intereses de todos en la medida de lo posible.","wrong":"Cuando hay conflicto o desacuerdo en el trabajo, suelo imponer mi opinión y tratar de convencer a los demás de que estoy en lo correcto. No me importa tanto llegar a un consenso.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te adaptas a los cambios en un entorno de trabajo dinámico?","right":"Me adapto a los cambios en un entorno de trabajo dinámico siendo flexible y abierto/a a nuevas ideas y enfoques. Estoy dispuesto/a a aprender y adquirir nuevas habilidades, y trato de ver los cambios como oportunidades para crecer y mejorar.","neutral":"Me adapto a los cambios en un entorno de trabajo dinámico siendo receptivo/a a las nuevas ideas y enfoques. Intento mantenerme actualizado/a y flexible para poder abordar los desafíos que surgen con los cambios.","wrong":"No me llevo bien con los cambios. Me siento más cómodo/a cuando todo sigue igual y no tengo que adaptarme a nuevas circunstancias.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo gestionas tu tiempo y prioridades en el trabajo?","right":"Para gestionar mi tiempo y prioridades en el trabajo, utilizo métodos de planificación y organización como la creación de listas de tareas, la asignación de plazos y la evaluación de la importancia y urgencia de cada tarea. También soy consciente de mis propias capacidades y límites, lo que me ayuda a establecer prioridades realistas.","neutral":"Gestiono mi tiempo y prioridades en el trabajo mediante la identificación de las tareas más importantes y urgentes, y luego planifico mi tiempo de manera eficiente para completarlas. También trato de ser flexible para adaptarme a situaciones imprevistas.","wrong":"No suelo gestionar muy bien mi tiempo. Me distraigo fácilmente y termino dejando las cosas para último momento. A veces, ni siquiera sé por dónde empezar.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te motivas en el trabajo y qué haces cuando te encuentras desmotivado/a?","right":"Me motiva en el trabajo tener metas claras y significativas, y ver el impacto positivo de mi trabajo en el logro de esas metas. Cuando me encuentro desmotivado/a, busco formas de revitalizarme, como tomar un descanso breve, hablar con compañeros/as de trabajo o buscar nuevas formas de abordar los desafíos.","neutral":"Me motivo en el trabajo al encontrar sentido y propósito en lo que hago. Si me encuentro desmotivado/a, trato de identificar las razones detrás de esa falta de motivación y busco maneras de abordarlas o buscar nuevas perspectivas para reavivar mi motivación.","wrong":"La verdad es que no suelo motivarme mucho en el trabajo. Hago lo que tengo que hacer y ya está. Si estoy desmotivado/a, simplemente trato de pasar desapercibido/a y hacer lo mínimo necesario.","category":4,"categoria":"Generica","bonus":"FALSE"}]