[{"question":"Cuéntame sobre ti mismo","right":"Soy una persona enfocada y motivada que ha trabajado en la industria de la tecnología durante los últimos cinco años. Me apasiona resolver problemas complejos y aprender nuevas habilidades.","neutral":"Soy alguien que ha estado trabajando en diferentes roles y proyectos durante mi carrera. Me gusta enfrentar desafíos y adquirir nuevas habilidades.","wrong":"Bueno, no sé qué decir realmente. Soy una persona normal y no tengo nada especial que destacar.","category":4,"categoria":"Generica","bonus":"TRUE"},{"question":"¿Por qué estás interesado en este puesto?","right":"Estoy muy interesado/a en este puesto porque combina mi pasión por la programación con mi interés en la industria de los videojuegos, lo cual es algo que siempre he querido explorar.","neutral":"Estoy interesado/a en este puesto porque creo que mis habilidades y experiencia en programación podrían aportar valor al equipo y contribuir al éxito del proyecto.","wrong":"Bueno, necesito un trabajo y este parecía una buena opción. No estoy realmente interesado/a en la industria de los videojuegos, pero puedo adaptarme.","category":1,"categoria":"IT","bonus":"TRUE"},{"question":"¿Cuáles son tus fortalezas más relevantes para este puesto?","right":"Creo que mis principales fortalezas para este puesto son mi sólido conocimiento en lenguajes de programación como Java y Python, mi capacidad para trabajar en equipo y mi habilidad para resolver problemas de manera eficiente.","neutral":"Algunas de mis fortalezas relevantes para este puesto incluyen mi capacidad de adaptación, mi ética de trabajo sólida y mi capacidad para aprender rápidamente nuevas tecnologías.","wrong":"Supongo que no tengo muchas fortalezas relevantes para este puesto. No estoy seguro/a de lo que están buscando.","category":1,"categoria":"IT","bonus":"TRUE"},{"question":"¿Cuál ha sido tu mayor logro profesional hasta ahora?","right":"Considero que mi mayor logro profesional hasta ahora fue liderar un equipo de desarrollo de software para la creación de una aplicación que tuvo un impacto significativo en la eficiencia de los procesos internos de la empresa.","neutral":"He tenido varios logros a lo largo de mi carrera, pero uno que destaco fue el desarrollo exitoso de un proyecto complejo que cumplió con los requisitos y expectativas del cliente.","wrong":"No creo que haya tenido ningún logro destacable hasta ahora. Solo he hecho mi trabajo y cumplido con mis responsabilidades.","category":1,"categoria":"IT","bonus":"FALSE"},{"question":"¿Cómo manejas los plazos ajustados y la presión en el trabajo?","right":"Cuando me enfrento a plazos ajustados y presión en el trabajo, me enfoco en establecer prioridades claras, delegar tareas cuando es posible y mantener una comunicación abierta con el equipo para asegurarnos de estar alineados en los objetivos y tomar decisiones informadas.","neutral":"Intento manejar los plazos ajustados y la presión en el trabajo manteniendo la calma y organizándome de manera efectiva. También me aseguro de solicitar ayuda cuando sea necesario y trabajar en colaboración con el equipo.","wrong":"Cuando tengo plazos ajustados y mucha presión, suelo ponerme muy nervioso/a y cometer errores. No es algo que pueda manejar muy bien.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te mantienes actualizado/a sobre las últimas tendencias y avances en tu campo?","right":"Me mantengo actualizado/a en mi campo asistiendo regularmente a conferencias, participando en cursos en línea y leyendo blogs y revistas especializadas. Además, soy miembro activo de grupos profesionales y participo en discusiones en línea para intercambiar conocimientos con otros expertos.","neutral":"Me esfuerzo por mantenerme actualizado/a en mi campo a través de una combinación de lectura regular de artículos, suscripciones a boletines informativos y seguimiento de expertos relevantes en las redes sociales.","wrong":"No suelo seguir las últimas tendencias o avances en mi campo. Me centro únicamente en hacer mi trabajo de manera eficiente.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo abordas situaciones de conflicto o desacuerdo en el trabajo?","right":"Cuando me encuentro en situaciones de conflicto o desacuerdo en el trabajo, trato de mantener la calma y escuchar atentamente las perspectivas de los demás. Luego, busco un terreno común y trabajo en conjunto para encontrar una solución que sea beneficiosa para todas las partes involucradas.","neutral":"Abordo las situaciones de conflicto o desacuerdo en el trabajo con una actitud abierta y dispuesta a escuchar a todas las partes involucradas. Busco encontrar un terreno común y trabajar hacia una solución que satisfaga los intereses de todos en la medida de lo posible.","wrong":"Cuando hay conflicto o desacuerdo en el trabajo, suelo imponer mi opinión y tratar de convencer a los demás de que estoy en lo correcto. No me importa tanto llegar a un consenso.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te adaptas a los cambios en un entorno de trabajo dinámico?","right":"Me adapto a los cambios en un entorno de trabajo dinámico siendo flexible y abierto/a a nuevas ideas y enfoques. Estoy dispuesto/a a aprender y adquirir nuevas habilidades, y trato de ver los cambios como oportunidades para crecer y mejorar.","neutral":"Me adapto a los cambios en un entorno de trabajo dinámico siendo receptivo/a a las nuevas ideas y enfoques. Intento mantenerme actualizado/a y flexible para poder abordar los desafíos que surgen con los cambios.","wrong":"No me llevo bien con los cambios. Me siento más cómodo/a cuando todo sigue igual y no tengo que adaptarme a nuevas circunstancias.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo gestionas tu tiempo y prioridades en el trabajo?","right":"Para gestionar mi tiempo y prioridades en el trabajo, utilizo métodos de planificación y organización como la creación de listas de tareas, la asignación de plazos y la evaluación de la importancia y urgencia de cada tarea. También soy consciente de mis propias capacidades y límites, lo que me ayuda a establecer prioridades realistas.","neutral":"Gestiono mi tiempo y prioridades en el trabajo mediante la identificación de las tareas más importantes y urgentes, y luego planifico mi tiempo de manera eficiente para completarlas. También trato de ser flexible para adaptarme a situaciones imprevistas.","wrong":"No suelo gestionar muy bien mi tiempo. Me distraigo fácilmente y termino dejando las cosas para último momento. A veces, ni siquiera sé por dónde empezar.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo te motivas en el trabajo y qué haces cuando te encuentras desmotivado/a?","right":"Me motiva en el trabajo tener metas claras y significativas, y ver el impacto positivo de mi trabajo en el logro de esas metas. Cuando me encuentro desmotivado/a, busco formas de revitalizarme, como tomar un descanso breve, hablar con compañeros/as de trabajo o buscar nuevas formas de abordar los desafíos.","neutral":"Me motivo en el trabajo al encontrar sentido y propósito en lo que hago. Si me encuentro desmotivado/a, trato de identificar las razones detrás de esa falta de motivación y busco maneras de abordarlas o buscar nuevas perspectivas para reavivar mi motivación.","wrong":"La verdad es que no suelo motivarme mucho en el trabajo. Hago lo que tengo que hacer y ya está. Si estoy desmotivado/a, simplemente trato de pasar desapercibido/a y hacer lo mínimo necesario.","category":4,"categoria":"Generica","bonus":"FALSE"},{"question":"¿Cómo organizas tu día?","right":"Priorizo y planifico mi día, asignando tiempo a tareas importantes. Uso herramientas de gestión.","neutral":"No tengo una planificación detallada ni prioridades claras, simplemente abordo tareas según van apareciendo.","wrong":"No tengo una forma específica de organizar mi día, procrastino y dejo tareas importantes sin hacer.","category":1,"categoria":"IT","bonus":""},{"question":"¿ Te interesa seguir aprendiendo y desarrollarte en el sector?","right":"Sí, considero el aprendizaje continuo esencial para crecer en un sector en evolución constante.","neutral":"Está bien, podría considerar aprender más si surge una oportunidad, pero no es prioridad.","wrong":"Nah, no me llama la atención seguir aprendiendo por ahora, con lo que se ya basta y sobra.","category":1,"categoria":"IT","bonus":""},{"question":"¿Que otros conocimientos del sector IT tenes?","right":"Aunque no tengo experiencia previa en el sector IT, he invertido tiempo en aprender de forma autodidacta sobre desarrollo web y programación.","neutral":"No tengo experiencia ni conocimientos relevantes en el sector IT. Sin embargo, estoy entusiasmado por adquirir habilidades a través de oportunidades de aprendizaje.","wrong":"No tengo otros conocimientos en el sector IT dedique mi tiempo en aprender otras cosas como pintura y arte","category":1,"categoria":"IT","bonus":""},{"question":"¿Qué sabes de nuestra empresa?","right":"Me tome el tiempo de investigar sobre su empresa y se que cuenta con un enfoque innovador en soluciones comerciales.","neutral":"Escuchó sobre su empresa, pero no tengo mucha información detallada sobre su trayectoria o logros recientes","wrong":"No sé mucho acerca de su empresa. Nunca he oído hablar de ella antes","category":"","categoria":"Comercio","bonus":""},{"question":"¿Con que herramientas y tecnologías realizas tus tareas?","right":"Tengo experiencia con herramientas básicas como Excel, Google Docs y Dropbox para realizar tareas administrativas y de organización.","neutral":"No he tenido muchas oportunidades para utilizar herramientas y tecnologías específicas, pero me dispongo a aprender y adaptarme a las herramientas","wrong":"Prefiero realizar mis tareas de forma manual y tradicional con lapiz y papel. Esa es la forma en la que siempre trabaje y no pienso cambiarla","category":1,"categoria":"IT","bonus":""},{"question":"¿ Cuál era el rol que desempeñabas en tu proyecto o trabajo anterior?","right":"En mi proyecto anterior, desempeñaba el rol de asistente administrativo, encargado de coordinación de reuniones y gestion de documentos.","neutral":"En mi proyecto anterior, formaba parte del equipo de atención al cliente, brindando asistencia y resolviendo consultas de los clientes.","wrong":"En mi proyecto anterior, no tenía un rol específico relacionado con IT y realizaba tareas generales de apoyo en distintos departamentos de la empresa.","category":1,"categoria":"IT","bonus":""},{"question":"¿Porque le interesó este puesto de trabajo?","right":"Me interesó este puesto de trabajo porque me apasiona el área de Comercio y veo una gran oportunidad para aplicar mis habilidades y contribuir al crecimiento de su empresa","neutral":"Me interesó este puesto de trabajo porque necesito un empleo y creo que podría aprender algunas cosas nuevas en esta área.","wrong":"No tenía muchas opciones y este puesto estaba disponible. No tengo un interés específico en el trabajo, pero necesito trabajar.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Cómo describirías tu entorno de trabajo ideal?","right":"Mi entorno de trabajo ideal es aquel en el que puedo colaborar en equipo, con comunicación abierta, autonomía y oportunidades para crecer y aprender.","neutral":"Prefiero un entorno de trabajo tranquilo y sin demasiadas exigencias, donde pueda hacer mi trabajo sin interrupciones.","wrong":"No tengo preferencias específicas sobre mi entorno de trabajo. Puedo adaptarme a cualquier situación o ambiente.","category":4,"categoria":"Generica","bonus":""},{"question":"¿Cuáles son los que usted considera sus puntos fuertes y débiles?","right":"Considero que mi punto fuerte es mi habilidad para establecer relaciones sólidas con clientes y mi punto débil es mi tendencia a ser demasiado perfeccionista en ocasiones.","neutral":"Creo que soy bueno en muchas cosas, pero también tengo algunas debilidades menores que puedo mejorar.","wrong":"No tengo puntos fuertes ni débiles específicos. Soy promedio en todo lo relacionado con el comercio.","category":"","categoria":"Comercio","bonus":""},{"question":"Cuéntame qué conoces sobre los procesos de venta","right":"Los procesos de venta implican la identificación de clientes potenciales, la presentación de productos/servicios y el cierre de la venta.","neutral":"He oído hablar de los procesos de venta, pero no tengo conocimientos profundos sobre ellos.","wrong":"No tengo idea de qué son los procesos de venta. Nunca he tenido experiencia en ventas.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Que es lo que menos te atrae de este tipo de tareas (las ventas)?","right":"Lo que menos me atrae de las tareas de ventas es lidiar con el rechazo constante, pero entiendo que forma parte del proceso y estoy comprometido a superarlo.","neutral":"No me gusta mucho la presión que conlleva cumplir con las metas de ventas, pero estoy dispuesto a hacer el esfuerzo necesario.","wrong":"No me gusta nada de las tareas de ventas. Prefiero evitar cualquier interacción con clientes o persuasión.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Te interesa seguir aprendiendo y desarrollarte en el sector?","right":"Sí, me apasiona el sector del comercio y estoy comprometido a seguir aprendiendo y desarrollándome para mantenerme actualizado y crecer profesionalmente.","neutral":"Sí, supongo que estaría bien seguir aprendiendo un poco más en el sector del comercio.","wrong":"No, no me interesa seguir aprendiendo ni desarrollándome en el sector del comercio.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Cómo se imagina el puesto que se ofrece?","right":"Este trabajo suena increíble. Podría usar mis habilidades en ventas, liderar equipos y ayudar a que la empresa crezca.","neutral":"No tengo una imagen clara del puesto que se ofrece. Estoy dispuesto a adaptarme y aprender sobre las responsabilidades específicas.","wrong":"No tengo ninguna expectativa o imaginación sobre el puesto. Solo espero hacer lo que me pidan.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Qué puede aportar a nuestra empresa?","right":"Traigo conmigo experiencia en ventas, habilidades para negociar, trato excelente con los clientes y una gran habilidad para cumplir y superar metas comerciales.","neutral":"Creo que puedo aportar entusiasmo y ganas de aprender en el área de comercio.","wrong":"No estoy seguro de qué puedo aportar a su empresa. No tengo mucha experiencia o habilidades relevantes.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Por qué cree que se adaptará a este trabajo?","right":"Creo que me adaptaré bien a este trabajo porque poseo una combinación de habilidades comerciales, experiencia previa y una actitud orientada al logro de metas.","neutral":"No estoy seguro si me adaptaré a este trabajo, pero estoy dispuesto a aprender y hacer mi mejor esfuerzo.","wrong":"No tengo ninguna razón específica para creer que me adaptaré a este trabajo. Espero que funcione.","category":"","categoria":"Comercio","bonus":""},{"question":"¿Qué ha aprendido en sus estudios formales, cursos u otras experiencias de capacitación?","right":"Durante mis estudios, adquirí una sólida base en informática, matemáticas y resolución de problemas, lo cual creo que me servirá en el área IT.","neutral":"Aunque no he tenido cursos especializados, adquirí habilidades básicas en el uso de Microsoft Office y en la resolución de problemas tecnológicos cotidianos.","wrong":"¡IT? Oh, sí, tengo experiencia en eso. He trabajado extensivamente con el lenguaje de programación \"Minecraft\" y tambien hice un par de diseños en Instagram","category":1,"categoria":"IT","bonus":""},{"question":"¿Cómo se desempeña mejor, en equipo o individualmente?","right":"Me siento mejor y creo que obtengo mejores resultados trabajando en equipo. Disfruto colaborando y aprovechando las fortalezas de cada miembro.","neutral":"En general, me siento más cómodo/a trabajando de manera independiente, ya que me permite mantener mi enfoque en las tareas asignadas.","wrong":"En realidad, prefiero trabajar de manera individual. No me gusta depender de otros y encuentro que el trabajo en equipo es ineficiente","category":1,"categoria":"IT","bonus":""},{"question":"Cómo organizas tu día?","right":"Organizo mi día estableciendo prioridades y creando una lista de tareas. Utilizo herramientas de gestión del tiempo para maximizar mi productividad.","neutral":"Intento hacer las tareas más importantes primero y luego trabajo en el resto según el tiempo disponible.","wrong":"No tengo una forma específica de organizar mi día. Solo trato de hacer las cosas a medida que surgen.","category":"","categoria":"Comercio","bonus":""}]